{
  "tableData": [
    {
      "category": "Сбалансированный эспрессо",
      "desc": "Среди сбалансированных позиций под эспрессо мы собрали более сладкие сорта с низким уровнем кислотности.",
      "lots": [
        {
          "name": "Бразилия Велосо",
          "flavor": "Марципан, шоколад, грецкий орех",
          "process": "Натуральная обработка",
          "short": "Сладкий кофе с низкой кислотностью",
          "long": "Регион Серрадо Минейро, натуральная обработка. Во вкусе: марципан, шоколад, грецкий орех.",
          "price_250": "23,24 р",
          "price_1kg": "65,00 р"
        },
        {
          "name": "Эфиопия Телила",
          "flavor": "Чёрный чай, шоколад, черника",
          "process": "Натуральная обработка",
          "short": "Фруктовые и шоколадные нюансы",
          "long": "Регион Сидамо, станция обработки Ададо, местные разновидности, натуральная обработка. Во вкусе: черный чай, шоколад, черника.",
          "price_250": "22,18 р",
          "price_1kg": "58,50 р"
        },
        {
          "name": "Смесь Баланс",
          "flavor": "Марципан, карамельная нуга, шоколад",
          "process": "Натуральная обработка",
          "short": "Баланс для эспрессо и молочных напитков",
          "long": "Мы немного изменили профили обжарки для лучшего баланса в эспрессо и молочных напитках. Рекомендуем тем, кто устал от Бразилии, но хочет яркий вкус кофе в молочных напитках и не кислотный эспрессо. Во вкусе: марципан, карамельная нуга, шоколад.",
          "price_250": "22,35 р",
          "price_1kg": "62,00 р"
        }
      ]
    },
    {
      "category": "Яркий и сочный эспрессо",
      "desc": "Для тех, кто любит сладкие фруктовые лоты с яркой кислотностью.",
      "lots": [
        {
          "name": "Эфиопия Идидо",
          "flavor": "Бергамот, абрикос, чёрный чай",
          "process": "Натуральная обработка",
          "short": "Яркий и фруктовый профиль",
          "long": "Регион Играчефф, Эфиопское наследие, натуральная обработка. Во вкусе: бергамот, абрикос, черный чай.",
          "price_250": "25,00 р",
          "price_1kg": "69,50 р"
        },
        {
          "name": "Кения Кириньяга",
          "flavor": "Смородина, лайм, малина",
          "process": "Мытая обработка",
          "short": "Лот с выраженной кислотностью",
          "long": "Регион Кириньяга, SL-28, SL-34, Руиру-11, мытая обработка. Во вкусе: смородина, лайм, малина.",
          "price_250": "25,00 р",
          "price_1kg": "69,00 р"
        },
        {
          "name": "Эфиопия Ненсебо alcohol-free",
          "flavor": "Яркий, сочный, винный",
          "process": "Натуральная обработка, анаэробная ферментация",
          "short": "Яркий эспрессо из линейки alcohol-free",
          "long": "Ваша любимая Эфиопия Ненсебо из линейки alcohol-free в эспрессо. Яркий, сочный, винный. Этот кофе прекрасен не только в эспрессо, но и в молочных напитках.",
          "price_250": "-",
          "price_1kg": "69,50 р"
        },
        {
          "name": "Яркий и Сочный",
          "flavor": "Чёрный чай, персик, вино",
          "process": "Натуральная, мытая, анаэробная обработка",
          "short": "Очень яркая и сочная смесь",
          "long": "Смесь нескольких ярких африканских сортов, все сорта — арабика. Смесь трёх разных обработок: натуральной, мытой и анаэробной. Очень яркий и очень сочный. Во вкусе: чёрный чай, персик, вино.",
          "price_250": "-",
          "price_1kg": "69,00 р"
        }
      ]
    },
    {
      "category": "Линейка alcohol-free",
      "desc": "Этот кофе мы подготовили к обжарке особым способом.",
      "lots": [
        {
          "name": "Кения Гатомбойя AF",
          "flavor": "Вино, лайм, гранат",
          "process": "Экспериментальный постфермент",
          "short": "Яркий экспрессионный лот",
          "long": "Регион Муранга, SL-28, SL-34, Руиру-11. Экспрементальный постфермент. Во вкусе: вино, лайм, гранат.",
          "price_250": "20,39 р",
          "price_1kg": "69,00 р"
        },
        {
          "name": "Эфиопия Ненсебо AF",
          "flavor": "Чёрный чай, виноград, вино",
          "process": "Экспериментальный постфермент",
          "short": "Чайная и винная яркость",
          "long": "Регион Иргачефф, зона западный Арси, Местные разновидности. Экспериментальный постфермент. Во вкусе: чёрный чай, виноград, вино.",
          "price_250": "20,39 р",
          "price_1kg": "69,50 р"
        }
      ]
    },
    {
      "category": "Декаф",
      "desc": "Кофе, прошедший процесс декофеинизации - удаления кофеина. Этот кофе мы обжариваем в стиле «омни», такая обжарка позволяет использовать зерно как для приготовления эспрессо, так и для заваривания альтернативными способами.",
      "lots": [
        {
          "name": "Колумбия Эксельсо Декаф",
          "flavor": "Черешня, лимон, чай, желтые фрукты",
          "process": "Мытая, декаф",
          "short": "Универсальная омни-обжарка для эспрессо и альтернативы",
          "long": "Регион Антиокия, разновидности: Колумбия, Кастильо, Катурра, Типика, Таби, Сеникафе. Обработка: мытая, декаф. Во вкусе: черешня, лимон, чай, желтые фрукты.",
          "price_250": "30,00 р",
          "price_1kg": "83,50 р"
        }
      ]
    },
    {
      "category": "Фильтр",
      "desc": "Обжарка под фильтр отлично подходит для всех альтернативных способов заваривания кофе, а также для заваривания кофе в чашке.",
      "lots": [
        {
          "name": "Эфиопия Идидо",
          "flavor": "Абрикос, бергамот, чёрный чай",
          "process": "Натуральная обработка",
          "short": "Лот для альтернативных способов заваривания",
          "long": "Регион Иргачефф, разновидности — Эфиопское наследие. Обработка: натуральная. Во вкусе: абрикос, бергамот, чёрный чай.",
          "price_250": "25,00 р",
          "price_1kg": "69,50 р"
        },
        {
          "name": "Кения Гитуту",
          "flavor": "Смородина, грейпфрут, карамель, малина",
          "process": "Мытая обработка",
          "short": "Свежесть и насыщенность вкуса",
          "long": "Регион Кириньяга, станция обработки Гитуту, разновидности: SL-28 и SL-34, мытая обработка. Во вкусе: смородина, грейпфрут, карамель, малина.",
          "price_250": "26,93 р",
          "price_1kg": "75,00 р"
        },
        {
          "name": "Кения Кириньяга",
          "flavor": "Смородина, лайм, малина",
          "process": "Мытая обработка",
          "short": "Яркий профиль для фильтра",
          "long": "Регион Кириньяга, SL-28, SL-34, Руиру-11, мытая обработка. Во вкусе: смородина, лайм и малина.",
          "price_250": "25,00 р",
          "price_1kg": "69,00 р"
        },
        {
          "name": "Уганда Ньябиронго",
          "flavor": "Черешня, красное яблоко, апельсин, шоколад",
          "process": "Натуральная обработка",
          "short": "Баланс яркости и сладости",
          "long": "Регион Рувензори, станция обработки Ньябиронго, разновидности: SL-14 и SL-28, натуральная обработка. Во вкусе: черешня, красное яблоко, апельсин, шоколад.",
          "price_250": "26,93 р",
          "price_1kg": "75,00 р"
        },
        {
          "name": "Уганда Ньябиронго анаэроб",
          "flavor": "Апельсин, портвейн, тропические фрукты, карамель",
          "process": "Натуральная анаэробная обработка",
          "short": "Экспериментальный лот",
          "long": "Регион Рувензори, станция обработки Ньябиронго, разновидности: SL-14 и SL-28, натуральная анаэробная обработка. Во вкусе: апельсин, портвейн, тропические фрукты, карамель.",
          "price_250": "30,77 р",
          "price_1kg": "-"
        },
        {
          "name": "Бурунди Бутегана",
          "flavor": "Вишня, шоколад, апельсин, портвейн",
          "process": "Натуральная с дрожжевым инокулированием",
          "short": "Этот лот обработан натуральным способом с дрожжевым инокулированием",
          "long": "Этот лот обработан натуральным способом с «дрожжевым инокулированием» — методом ферментации кофе, при котором добавляют специально разработанные дрожжи (intenso). Данный метод позволяет получить кофе с яркими фруктовыми нотами и сложным ароматическим профилем благодаря комбинации натуральной обработки и дрожжей. Бутегана — одна из первых станций обработки кофе и Бурунди, она была основана в 1952-м году, а ее название на местном языке означает «быть в ловушке». Такое название связанно с историческим событием, когда руандийские солдаты оказались в ловушке в долине из-за наступления армии Бурунди.",
          "price_250": "33,10 р",
          "price_1kg": "-"
        },
        {
          "name": "Колумбия Нестор Лассо",
          "flavor": "Базилик, бергамот, черный чай, персик, папайя",
          "process": "Мытая",
          "short": "",
          "long": "В регионе Уила в окрестностях города Питалито расположена ферма семьи Лассо — Эль Дивизо. Эта ферма была основана в 1996-м году и занимает 14 гектар. В начале 2000-х ее приобрел Хосе Лассо. Последние годы фермой занимаются его сыновья — Нестор и Адриан. В своей работе они сконцентрировались на высадке более подходящих для местности разновидностей (это связано не только с генетическим вкусовым потенциалом сортов, но и с особенностями их поведения в меняющемся климате), а также сильно погрузились в тему ферментации кофе, чтобы улучшить процессы обработки на ферме. Нестор и Адриан сфокусировали работу фермы на спешелти, а их кофе уже успел занять призовое место на одном из чемпионатов. Использование редких разновидностей и профессиональный подход к обработке делает кофе с фермы Эль Дивизо особенным. Мы привезли и пожарили для вас кофе разновидности розовый бурбон с этой фермы.Эта разновидность арабики отличается не только интересным внешним видом — розовыми ягодами, а иногда даже оранжеватыми листьями. Происхождение этого сорта достоверно неизвестно, но принято считать, что он стал распространяться в Колумбии в 1980-х: когда кофейная ржавчина погубила деревья других разновидностей, этот сорт оказался более устойчивым. В начале фермеры не рассчитывали на какие-то особые качественные характеристики сорта кроме устойчивости, однако деревья показали большую урожайность и, оказалось, имеют высокий вкусовой потенциал: высокая кислотность, ноты цитрусов, цветов и тропиков часто присущи лотам этой разновидности.",
          "price_250": "32,70 р",
          "price_1kg": "-"
        },
        {
          "name": "Колумбия Омблигон",
          "flavor": "Маракуйя, личи, гуава, ананас, черный чай",
          "process": "Натуральная",
          "short": "",
          "long": "Колумбия Омблигон — кофе особой разновидности, выращенный на небольшой ферме в Уиле. Разновидность омблигон была обнаружена совсем недавно, но уже успела покорить мир своей уникальностью. Происхождение этого сорта достоверно неизвестно и существует несколько версий, откуда она произошла. С уверенностью мы можем сказать лишь то, что этот кофе в настоящий момент выращивают преимущественно в Колумбии. Сорт омблигон имеет необычную форму зерен и ягод, за что получил свое название — \"ombli\" в переводе с испанского означает «пупок». Несмотря на свою редкость, омблигон уже успел раскрыть свой потенциал на мировом чемпионате бариста в 2023-м году и получает много внимания в индустрии. Этот яркий лот натуральной обработки имеет ноты маракуйи, личи, ананаса и других тропических фруктов.",
          "price_250": "35,78 р",
          "price_1kg": "-"
        },
        {
          "name": "Колумбия Сьете Солес",
          "flavor": "Вишня, вино, косточковые, сладкие пряности",
          "process": "Мытая, анаэробная",
          "short": "",
          "long": "В муниципалитете Асеведо существует объединение нескольких ферм — кооператив Сьете Солес. Фермеры-участники кооператива являются представителями семей, передающими традиции выращивания кофе из поколения в поколение. Лот, привезенный нами из этого кооператива, обработан мытым анаэробным способом, что облагораживает его и без того яркий вкусо-ароматический потенциал.",
          "price_250": "31,93 р",
          "price_1kg": "-"
        }
      ]
    }
  ]
}